tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/science"
tap "neovim/neovim"
tap "thoughtbot/formulae"
cask "xquartz"
brew "ack"
brew "adns"
brew "libyaml"
brew "gdbm"
brew "sqlite"
brew "python"
brew "ansible"
brew "apple-gcc42"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "boost"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "cloc"
brew "gmp@4"
brew "isl@0.12"
brew "cloog"
brew "cmake"
brew "cscope"
brew "ctags"
brew "dbus"
brew "entr"
brew "fzf"
brew "gdb"
brew "geoip"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "glfw@2"
brew "libsigc++"
brew "glibmm"
brew "libunistring"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "lua"
brew "highlight"
brew "htop-osx"
brew "hub"
brew "hugo"
brew "jpeg"
brew "libtool"
brew "imagemagick"
brew "isl"
brew "jemalloc"
brew "lame"
brew "legit"
brew "leiningen"
brew "mpfr"
brew "libmpc"
brew "libogg"
brew "libvorbis"
brew "libvterm"
brew "libxml2"
brew "lynx"
brew "python3"
brew "macvim"
brew "makedepend"
brew "maven"
brew "memcached"
brew "mercurial"
brew "mmv"
brew "mysql"
brew "ncurses"
brew "neo4j"
brew "unibilium"
brew "neovim"
brew "nginx"
brew "nmap"
brew "node"
brew "openconnect"
brew "ossp-uuid"
brew "p7zip"
brew "phantomjs"
brew "portmidi"
brew "postgresql"
brew "pstree"
brew "qt"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "sdl"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "socat"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "utf8proc"
brew "wget"
brew "xctool", args: ["HEAD"]
brew "thoughtbot/formulae/rcm"
